
/* Class = "NSBox"; title = "Box"; ObjectID = "GuM-RL-ens"; */
"GuM-RL-ens.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Open messages"; ObjectID = "STq-z1-L1u"; */
"STq-z1-L1u.title" = "Open messages";

/* Class = "NSTextFieldCell"; title = "A normal email is as open as a postcard. Once in the cloud, it becomes part of your online footprint."; ObjectID = "ajS-FY-KYQ"; */
"ajS-FY-KYQ.title" = "A normal email is as open as a postcard. Once in the cloud, it becomes part of your online footprint.";

/* Class = "NSTextFieldCell"; title = "You will be able to send normal, open emails to anybody, whether or not they use Mynigma."; ObjectID = "u48-WY-MEO"; */
"u48-WY-MEO.title" = "You will be able to send normal, open emails to anybody, whether or not they use Mynigma.";
